IdeaRS.Connections
CutPart Enumeration
Compatible with IDEA StatiCa 0.0
[Missing <summary> documentation for "T:IdeaRS.Connections.Data.CutPart"]
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public enum CutPart
Members
Member name | Value | Description
Begin | 0 |  The begin is cut off
End | 1 |  The end is cut off
See Also
Reference
IdeaRS.Connections.Data Namespace